export const POLYGON_COLORS = [
  '#FF5252', // красный
  '#4CAF50', // зеленый
  '#2196F3', // синий
  '#FFC107', // желтый
  '#9C27B0', // фиолетовый
  '#FF9800', // оранжевый
  '#00BCD4', // голубой
  '#795548', // коричневый
  '#E91E63', // розовый
  '#3F51B5', // индиго
  '#009688', // бирюзовый
  '#8BC34A', // лаймовый
  '#CDDC39', // лаймовый желтый
  '#FFEB3B', // желтый
  '#FF5722', // оранжевый темный
  '#607D8B', // синий серый
  '#673AB7', // фиолетовый темный
  '#03A9F4', // голубой светлый
  '#FF4081', // розовый яркий
  '#7CB342', // зеленый светлый
];
